// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的微博好友",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
        "永远爱你mua~",
        "题外话：路过的网友你好呀，哈哈哈哈哈哈哈",
        "麻烦赞一下微博让我知道你看过（凑不要脸求赞~）",
        "相恋时间即是本页面创建时间",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-06-11T23:00:00",
    // 双方的名字
    names: ["砥砺向前行", "微博好友"]
}
